TOKEN = ""
CommandPrefix = "!"
GuildID = [123]

#===================================== Notify Config ====================================

Notify = "1" # (1 = Выводит информацию в консоль, 2 выводит информацию в отдельный канал, 3 отключить уведомления)
NotifyChannel = 123 # канал куда будут приниматься уведомления

#===================================== Buyer Config ====================================

Buyer = 123 # ID обычного баера
sbuyer = 123 # ID постоянного баера
banbuyer = 123 # ID роли бана покупки
seller = 132 # ID роли селлера

#===================================== Ticket Config ====================================
category = 1 # (1 или ID, Если 1 то он создаст просто канал в этой категории, или если ID то он создаст канал в категории с этим ID)

#===================================== Query Config ====================================

QChannel = 123 